export const feedbacks = [
  {
    avatar: "#assets/feedback-avatar-image-1.png",
    name: "Екатерина Вальнова",
    text: "Доброжелательные подсказки на всех этапах помогли правильно заполнить поля и без затруднений купить авиа или ж/д билеты, даже несмотря на то, что я заказывала билеты онлайн впервые.",
  },
  {
    avatar: "#assets/feedback-avatar-image-2.png",
    name: "Евгений Стрыкало",
    text: "СМС-сопровождение до посадки. Сразу после оплаты ж/д билетов и за 3 часа до отправления присылали СМС-напоминания о поездке.",
  },
  {
    avatar: "#assets/feedback-avatar-image-1.png",
    name: "Екатерина Вальнова",
    text: "Доброжелательные подсказки на всех этапах помогли правильно заполнить поля и без затруднений купить авиа или ж/д билеты, даже несмотря на то, что я заказывала билеты онлайн впервые.",
  },
  {
    avatar: "#assets/feedback-avatar-image-2.png",
    name: "Евгений Стрыкало",
    text: "СМС-сопровождение до посадки. Сразу после оплаты ж/д билетов и за 3 часа до отправления присылали СМС-напоминания о поездке.",
  },
  {
    avatar: "#assets/feedback-avatar-image-1.png",
    name: "Екатерина Вальнова",
    text: "Доброжелательные подсказки на всех этапах помогли правильно заполнить поля и без затруднений купить авиа или ж/д билеты, даже несмотря на то, что я заказывала билеты онлайн впервые.",
  },
  {
    avatar: "#assets/feedback-avatar-image-2.png",
    name: "Евгений Стрыкало",
    text: "СМС-сопровождение до посадки. Сразу после оплаты ж/д билетов и за 3 часа до отправления присылали СМС-напоминания о поездке.",
  },
];